LBL_Copyright=<html><head><meta charset="utf-8"><title>Untitled Document</title></head><body><p><strong>Koios </strong><br>  <em>\u0395\u03BB\u03BB\u03B7\u03BD\u03B9\u03BA\u03AE \u0388\u03BA\u03B4\u03BF\u03C3\u03B7 1.2.1  </em><br>  Copyright (C) 2009 \u2013 2015, \u0393\u03B9\u03AC\u03BD\u03BD\u03B7\u03C2 \u0392\u03B1\u03C3\u03B9\u03BB\u03CC\u03C0\u03BF\u03C5\u03BB\u03BF\u03C2 <br>All rights reserved.</p><p><a href="https://github.com/koiosVPT/KoiosVPT"></a>\u03A4\u03BF Koios \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03B9\u03BA\u03CC \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BF\u03C0\u03C4\u03B9\u03BA\u03BF\u03CD \u03C0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03B9\u03C3\u03BC\u03BF\u03CD \u03B3\u03B9\u03B1 \u03B1\u03C1\u03C7\u03AC\u03C1\u03B9\u03BF\u03C5\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03B9\u03BA\u03CC \u03B1\u03BD\u03BF\u03B9\u03C7\u03C4\u03BF\u03CD \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1, \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF \u03BA\u03AC\u03C4\u03C9 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03AC\u03B4\u03B5\u03B9\u03B1 <a href="http://www.opensource.org/licenses/BSD-3-Clause" target="_blank">3-Clause  BSD</a>. </p><p>\u03A4\u03BF \u03C0\u03C1\u03C9\u03C4\u03CC\u03C4\u03C5\u03C0\u03BF Koios \u03C3\u03C7\u03B5\u03B4\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03BA\u03B1\u03B9 \u03B1\u03BD\u03B1\u03C0\u03C4\u03CD\u03C7\u03B8\u03B7\u03BA\u03B5 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u0393\u03B9\u03AC\u03BD\u03BD\u03B7 \u0392\u03B1\u03C3\u03B9\u03BB\u03CC\u03C0\u03BF\u03C5\u03BB\u03BF \u03C9\u03C2 \u03BC\u03AD\u03C1\u03BF\u03C2 \u03C4\u03B7\u03C2 \u03B4\u03B9\u03B4\u03B1\u03BA\u03C4\u03BF\u03C1\u03B9\u03BA\u03AE\u03C2 \u03C4\u03BF\u03C5 \u03AD\u03C1\u03B5\u03C5\u03BD\u03B1\u03C2 \u03C4\u03BF 2009 \u03C3\u03C4\u03BF \u03A0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF Teesside, UK. <br>\u03A4\u03BF Koios \u03B1\u03BD\u03B1\u03C0\u03C4\u03CD\u03C7\u03B8\u03B7\u03BA\u03B5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CE\u03BD\u03C4\u03B1\u03C2 \u03C4\u03BF NetBeans IDE \u03BA\u03B1\u03B9 NetBeans Platform. \u0393\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B5\u03AF\u03C2, \u03BC\u03C0\u03BF\u03C1\u03B5\u03B9\u03C4\u03AD \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03BA\u03B5\u03C6\u03B8\u03B5\u03AF\u03C4\u03B5 <a href="http://www.netbeans.org">www.netbeans.org</a>. </p><p><a href="https://github.com/koiosVPT/koiosvpt_el/releases">https://github.com/koiosVPT/koiosvpt_el/releases</a><br>Email: koios.vpt@gmail.com</p><p>Redistribution and use in source and binary forms, with or without<br>  modification, are permitted provided that the following conditions are met:</p><ul>  <li>Redistributions of source code must retain the above copyright<br>         notice, this list of conditions and the following disclaimer.</li>  <li>Redistributions in binary form must reproduce the above copyright<br>    notice, this list of conditions and the following disclaimer in the<br>  documentation and/or other materials provided with the distribution.</li>  <li>Neither the name of Koios nor the    names of its contributors may be <br>    used to endorse or promote products  derived from this software <br>    without specific prior written permission.<br></li></ul><p> THIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS &quot;AS IS&quot; AND<br>  ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED<br>  WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE<br>  DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT HOLDER BE LIABLE FOR ANY<br>  DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES<br>  (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES;<br>  LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND<br>  ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT<br>  (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE OF THIS<br>  SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.</p><p>&nbsp;</p><p>\u03A4\u03BF Koios \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03AF\u03B5\u03B9:</p><ul>  <li> balloon tip (released under the <a href="http://www.opensource.org/licenses/BSD-3-Clause" target="_blank">3-Clause  BSD license</a>). \u0393\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B5\u03AF\u03C2, \u03BC\u03C0\u03BF\u03C1\u03B5\u03B9\u03C4\u03AD \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03BA\u03B5\u03C6\u03B8\u03B5\u03AF\u03C4\u03B5 <a href="https://balloontip.java.net/#sthash.uoIKtCtX.dpuf">https://balloontip.java.net/#sthash.uoIKtCtX.dpuf</a></li></ul><ul>  <li>XStream (available under a BSD license.)<br>    Copyright (c) 2003-2006, Joe  Walnes<br>    Copyright (c) 2006-2009, 2011  XStream Committers<br>  All rights reserved.<br>  \u0393\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B5\u03AF\u03C2, \u03BC\u03C0\u03BF\u03C1\u03B5\u03B9\u03C4\u03AD \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03BA\u03B5\u03C6\u03B8\u03B5\u03AF\u03C4\u03B5<a href="http://xstream.codehaus.org"> http://xstream.codehaus.org</a><a href="http://xstream.codehaus.org"><br>  </a></li></ul><blockquote>    <p>Redistribution and use in  source and binary forms, with or without<br>    modification, are permitted  provided that the following conditions are met:<br>    1. Redistributions of source  code must retain the above copyright notice, this list of<br>    conditions and the following  disclaimer.<br>    2. Redistributions in binary  form must reproduce the above copyright notice, this list of<br>    conditions and the following  disclaimer in the documentation and/or other materials provided<br>  with the distribution.<br>  3. Neither the name of  XStream nor the names of its contributors may be used to endorse<br>    or promote products derived  from this software without specific prior written<br>  permission.<br>  THIS SOFTWARE IS PROVIDED BY  THE COPYRIGHT HOLDERS AND CONTRIBUTORS &quot;AS IS&quot; AND ANY<br>    EXPRESS OR IMPLIED  WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES<br>    OF MERCHANTABILITY AND  FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT<br>    SHALL THE COPYRIGHT OWNER OR  CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT,<br>    INCIDENTAL, SPECIAL,  EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED<br>    TO, PROCUREMENT OF SUBSTITUTE  GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR<br>    BUSINESS INTERRUPTION)  HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN<br>    CONTRACT, STRICT LIABILITY,  OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY<br>    WAY OUT OF THE USE OF THIS  SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH<br>  DAMAGE.</p></blockquote><p>&nbsp;</p><p>&nbsp;</p></body></html>