# To change this template, choose Tools | Templates
# and open the template in the editor.

CTL_OpenVTEditor=\u039D\u03AD\u03BF \u03A0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1
CTL_SomeAction=test
CTL_myLoadAction=\u0386\u03BD\u03BF\u03B9\u03B3\u03BC\u03B1

mySearchPanel.searchTextFiled.text=
mySearchPanel.upButton.text=\u0395\u03C0\u03AC\u03BD\u03C9
mySearchPanel.downButton.text=\u039A\u03AC\u03C4\u03C9
mySearchPanel.jLabel2.text=\u0391\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03B1 \u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 :
mySearchPanel.searchButton.text=\u0395\u03CD\u03C1\u03B5\u03C3\u03B7
mySearchPanel.jLabel1.text=\u0395\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03BF \u03AE \u03BC\u03AD\u03C1\u03BF\u03C2 \u03C4\u03BF\u03C5 \u03BF\u03BD\u03CC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03C1\u03AD\u03B9\u03C4\u03B5 :
warningsErrorsPanel.warningsLabel.text=\u03A0\u03A1\u039F\u0395\u0399\u0394\u039F\u03A0\u039F\u0399\u0397\u03A3\u0395\u0399\u03A3
warningsErrorsPanel.errorsLabel.text=\u039B\u0391\u0398\u0397
warningsErrorsPanel.unusedLabel.text=\u03A4\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C0\u03B9\u03B8\u03B1\u03BD\u03CE\u03C2 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C3\u03B1\u03C2:
warningsErrorsPanel.uninitializedVariableLabel.text=\u039F\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u039C\u0395\u03A4\u0391\u0392\u039B\u0397\u03A4\u0395\u03A3 \u03C0\u03B9\u03B8\u03B1\u03BD\u03CE\u03C2 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BD\u03B1 \u03AD\u03C7\u03BF\u03C5\u03BD \u03BB\u03AC\u03B2\u03B5\u03B9 \u03B1\u03C1\u03C7\u03B9\u03BA\u03AE \u03C4\u03B9\u03BC\u03AE :
warningsErrorsPanel.uninitializedArrayLabel.text=\u039F\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03A0\u0399\u039D\u0391\u039A\u0395\u03A3 \u03AD\u03C7\u03BF\u03C5\u03BD \u03BF\u03C1\u03AF\u03C3\u03C4\u03B5\u03B9 \u03C7\u03C9\u03C1\u03AF\u03C2 \u03B1\u03C1\u03C7\u03B9\u03BA\u03AD\u03C2 \u03C4\u03B9\u03BC\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1.
warningsErrorsPanel.commandsAfterReturnLabel.text=\u0397 \u0395\u039D\u03A4\u039F\u039B\u0397 \u0395\u03A0\u0395\u03A3\u03A4\u03A1\u0395\u03A8\u0395 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B7 \u03C4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03B1 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE
warningsErrorsPanel.returnMissingLabel.text=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u0395\u039D\u03A4\u039F\u039B\u0397 \u0395\u03A0\u0395\u03A3\u03A4\u03A1\u0395\u03A8\u0395 :
warningsErrorsPanel.uninitializedArrayLabel2.text=\u0392\u03B5\u03B2\u03B1\u03B9\u03C9\u03B8\u03B5\u03AF\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03BB\u03AC\u03B2\u03B5\u03B9 \u03C4\u03B9\u03BC\u03AD\u03C2 \u03C0\u03C1\u03B9\u03BD \u03C4\u03B7\u03BD \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5\u03C2!
warningsErrorsPanel.manyReturnsLabel2.text=\u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03B5\u03C0\u03B9\u03C0\u03BB\u03B5\u03CC\u03BD \u0395\u039D\u03A4\u039F\u039B\u0395\u03A3 \u0395\u03A0\u0395\u03A3\u03A4\u0395\u03A8\u0395,  \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u039C\u039F\u039D\u039F \u039C\u0399\u0391 \u0395\u039D\u03A4\u039F\u039B\u0397 \u0395\u03A0\u0395\u03A3\u03A4\u03A1\u0395\u03A8\u0395!
warningsErrorsPanel.manyReturnsLabel.text=\u0392\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C0\u03B1\u03C1\u03B1\u03C0\u03AC\u03BD\u03C9 \u03B1\u03C0\u03BF \u03BC\u03B9\u03B1 \u0395\u039D\u03A4\u039F\u039B\u0397 \u0395\u03A0\u0395\u03A3\u03A4\u03A1\u0395\u03A8\u0395:
warningsErrorsPanel.messageLabel.text=jLabel1
warningsErrorsPanel.messageLabel1.text=jLabel1
exportImagePanel.visualViewCheckBox.text=\u0393\u03C1\u03B1\u03C6\u03B9\u03BA\u03AE \u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE
exportImagePanel.textualViewCheckBox.text=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u039A\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
exportImagePanel.jLabel1.text=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AD\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BE\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C9\u03C2 \u03B5\u03B9\u03BA\u03CC\u03BD\u03B5\u03C2:
exportImagePanel.jLabel2.text=\u03A4\u03CD\u03C0\u03BF\u03C2 \u0395\u03B9\u03BA\u03CC\u03BD\u03B1\u03C2:

startUpInfoPanel.jCheckBox1.text=\u039D\u03B1 \u03BC\u03B7\u03BD \u03BE\u03B1\u03BD\u03B1\u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03C4\u03B5\u03B9 \u03BA\u03B1\u03C4\u03B1 \u03C4\u03B7\u03BD \u03B5\u03BA\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7
startUpInfoPanel.jLabel1.text=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u0395\u03BD\u03B7\u03BC\u03AD\u03C1\u03C9\u03C3\u03B7 \u03BA\u03B1\u03C4\u03B1 \u03C4\u03B7\u03BD \u0388\u03BD\u03B1\u03C1\u03BE\u03B7 \u03B1\u03C0\u03BF \u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03C5 \u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2
startUpInfoPanel.jTextArea3.text=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BA\u03C4\u03B5\u03BB\u03AD\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u039C\u03B5\u03C4\u03B1\u03B3\u03BB\u03CE\u03C4\u03C4\u03B9\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03BC\u03B5\u03C4\u03AC \u03C4\u03B7\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u0395\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7 \u03B1\u03C0\u03CC \u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD \n\u03A0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1.\n\n\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03B5\u03BD\u03CC\u03C2 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03C5\u03C7\u03CC\u03BD \u03C0\u03C1\u03BF\u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BA\u03B1\u03B9 \u03BB\u03AC\u03B8\u03B7 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B3\u03AF\u03BD\u03B5\u03B9 \u03C0\u03C1\u03B9\u03BD \u03C4\u03B7\u03BD \u03B5\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5, \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \n\u03B1\u03C0\u03CC \u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD \u03A0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1. (\u0391\u03BD \u03B7 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03AE, \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03B5 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03C3\u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03AC \n\u03C3\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03C0\u03AC\u03BB\u03B9).\n
startUpInfoPanel.jTextArea2.text=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03BB\u03BB\u03AC\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03B5\u03B9\u03C1\u03AC \u03C4\u03C9\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03CE\u03BD \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1, \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03B1 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03AC \u00AB\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u0395\u03C0\u03AC\u03BD\u03C9\u00BB \u03BA\u03B1\u03B9 \u00AB\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u039A\u03AC\u03C4\u03C9\u00BB.\n\n\u0393\u03B9\u03B1 \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03BC\u03B9\u03B1\u03C2 \u03C3\u03C4\u03B1\u03B8\u03B5\u03C1\u03AC\u03C2, \u03BC\u03B5\u03C4\u03B1\u03B2\u03BB\u03B7\u03C4\u03AE\u03C2 \u03AE \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1 \u03B1\u03C0\u03CC \u03AD\u03BD\u03B1 \u03BC\u03AD\u03C1\u03BF\u03C2 \u03C4\u03BF\u03C5 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03AC\u03BB\u03BB\u03BF \n\u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C3\u03C4\u03B5 \u03C4\u03B1 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03AC \u00AB\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7\u00BB \u03BA\u03B1\u03B9 \u00AB\u0395\u03C0\u03B9\u03BA\u03CC\u03BB\u03BB\u03B7\u03C3\u03B7\u00BB. \u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03B5\u03BA\u03C4\u03B5\u03BB\u03B5\u03C3\u03C4\u03B5\u03AF \u03C3\u03AD\u03C1\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03B1\u03B9 \n\u03B1\u03C6\u03AE\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 (drag and drop) \u03C4\u03BF \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03C4\u03B7\u03C2 \u03C3\u03C4\u03B1\u03B8\u03B5\u03C1\u03AC\u03C2, \u03BC\u03B5\u03C4\u03B1\u03B2\u03BB\u03B7\u03C4\u03AE\u03C2 \u03AE \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1.  \u0397 \u03BC\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03C6\u03B9\u03BA\u03C4\u03AE, \u03BA\u03B1\u03B9 \u03AC\u03C1\u03B1 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF \n\u00AB\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7\u00BB \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03C3\u03C4\u03B1\u03B8\u03B5\u03C1\u03AD\u03C2, \u03BC\u03B5\u03C4\u03B1\u03B2\u03BB\u03B7\u03C4\u03AD\u03C2 \u03AE \u03C0\u03AF\u03BD\u03B1\u03BA\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B5\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B1 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE.\n\n\u0393\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u03B1\u03C0\u03CC \u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF \u00AB\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u0395\u03BD\u03C4\u03BF\u03BB\u03AE\u03C2\u00BB. \u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BC\u03B9\u03B1 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \n\u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD \u03BA\u03B1\u03B9 \u03CC\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AD\u03C2 \u03C0\u03BF\u03C5 \u03C4\u03C5\u03C7\u03CC\u03BD \u03B5\u03BC\u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE.\n\n\u0393\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03C3\u03B5\u03C4\u03B5 \u03AE \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AD\u03C2 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03AC \u00AB\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u038C\u03BB\u03C9\u03BD\u00BB \u03BA\u03B1\u03B9 \n\u00AB\u0391\u03C0\u03CC\u03BA\u03C1\u03C5\u03C8\u03B7 \u038C\u03BB\u03C9\u03BD\u00BB. \u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7 \u03BB\u03B1\u03B2\u03AE (+ \u03AE \u2013 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03B5 \u03C4\u03B5\u03C4\u03C1\u03AC\u03B3\u03C9\u03BD\u03BF) \u03B4\u03B9\u03C0\u03BB\u03CC \u03C3\u03B5 \u03BA\u03AC\u03B8\u03B5 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03C3\u03B5\u03C4\u03B5 \u03AE \u03BD\u03B1 \n\u03B1\u03C0\u03BF\u03BA\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AD\u03C2 \u03C0\u03BF\u03C5 \u03B5\u03BC\u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD.
startUpInfoPanel.jTextArea1.text=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03BD\u03AD\u03B5\u03C2 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AD\u03C2 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1, \u03BA\u03AC\u03BD\u03C4\u03B5 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03BA\u03BB\u03B9\u03BA \u03C3\u03B5 \u03BC\u03B9\u03B1 \u03BA\u03B1\u03C4\u03B7\u03B3\u03BF\u03C1\u03AF\u03B1 \u03C3\u03C4\u03BF  \u00AB\u03A0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF \u03A0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03B9\u03C3\u03C4\u03B9\u03BA\u03CE\u03BD \n\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD\u00BB (\u03B5\u03C0\u03AC\u03BD\u03C9 \u03B4\u03B5\u03BE\u03B9\u03AC \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF), \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C4\u03B1 \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03B1 \u03C0\u03BF\u03C5 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9. \u03A3\u03C4\u03B7 \u03C3\u03C5\u03BD\u03AD\u03C7\u03B5\u03B9\u03B1, \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03BC\u03B9\u03B1\u03C2 \n\u03B5\u03BD\u03C4\u03BF\u03BB\u03AE\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03CD\u03C1\u03C4\u03B5 \u03C4\u03BF \u03BA\u03B1\u03B9 \u03B1\u03C6\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF (drag and drop) \u03AE \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03BF \u03BA\u03B1\u03B9 \u03B5\u03C0\u03B9\u03BA\u03BF\u03BB\u03BB\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF (copy and paste - \u03BA\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03B4\u03B5\u03BE\u03AF \u03BA\u03BB\u03B9\u03BA)\n\u03C3\u03C4\u03BF \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03BC\u03B9\u03B1\u03C2 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE\u03C2 \u03C0\u03BF\u03C5 \u03B2\u03C1\u03AF\u03C3\u03BA\u03B5\u03C4\u03B1\u03B9 \u03AE\u03B4\u03B7 \u03C3\u03C4\u03BF \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1, \u03C0.\u03C7. \u039A\u03A5\u03A1\u0399\u03A9\u03A3 \u03A3\u03A5\u039D\u0391\u03A1\u03A4\u0397\u03A3\u0397 (). \n\n\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BB\u03BB\u03AC\u03BE\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03B9\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2 \u03BC\u03B9\u03B1\u03C2 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE\u03C2 \u03B5\u03BD\u03CC\u03C2 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03B4\u03B9\u03C0\u03BB\u03CC \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03C4\u03B7\u03C2.\n\n\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B3\u03C1\u03B1\u03C6\u03B9\u03BA\u03AE \u03B1\u03C0\u03B5\u03B9\u03BA\u03CC\u03BD\u03B9\u03C3\u03B7 \u03AE \u03C4\u03B7\u03BD \u03B1\u03C0\u03B5\u03B9\u03BA\u03CC\u03BD\u03B9\u03C3\u03B7 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03B5\u03BD\u03CC\u03C2 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B5\u03C0\u03B9\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03C2 \u03C4\u03B9\u03C2 \u03BA\u03B1\u03C1\u03C4\u03AD\u03BB\u03B5\u03C2 \u00AB\u0393\u03C1\u03B1\u03C6\u03B9\u03BA\u03AE \n\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE\u00BB \u03BA\u03B1\u03B9 \u00AB\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u039A\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5\u00BB, \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03B1. \u039F \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1\u03C2 \u03C3\u03B5 \u03BC\u03BF\u03C1\u03C6\u03AE \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C0\u03B1\u03C1\u03AC\u03B3\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03BC\u03B5 \u03B2\u03AC\u03C3\u03B7 \u03C4\u03B9\u03C2 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AD\u03C2 \u03C0\u03BF\u03C5 \n\u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03C3\u03C4\u03B7\u03BD \u03B3\u03C1\u03B1\u03C6\u03B9\u03BA\u03AE \u03B1\u03C0\u03B5\u03B9\u03BA\u03CC\u03BD\u03B9\u03C3\u03B7.
startUpInfoPanel.jPanel4.border.title=\u0395\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2
startUpInfoPanel.jPanel3.border.title=\u03A7\u03C1\u03B7\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C0\u03BB\u03AE\u03BA\u03C4\u03C1\u03C9\u03BD \u03C3\u03C4\u03B7 \u0393\u03C1\u03B1\u03C6\u03B9\u03BA\u03AE \u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE
startUpInfoPanel.jPanel2.border.title=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03B5\u03BD\u03C4\u03BF\u03BB\u03CE\u03BD \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1
